import type { CaseItem } from "./index";

export const keysProdaliNa31MlnNaWbCherezVneshniyTrafikSDrr28Case: CaseItem = {
  contentType: "case",
  slug: `keys-prodali-na-31-mln-na-wb-cherez-vneshniy-trafik-s-drr-28`,
  url: `/cases/keys-prodali-na-31-mln-na-wb-cherez-vneshniy-trafik-s-drr-28`,
  title: `Кейс: Продали на 31 млн ₽ на WB через внешний трафик с ДРР 2.8%`,
  description: `С нуля выстроили систему внешнего трафика, которая за считанные недели вывела магазин в топ.`,
  seoTitle: `Кейс: продвижение магазина на WB через внешний трафик с ДРР 2.8%`,
  seoDescription: `Рассказываем и показываем кейс, в котором мы продали на 31 млн ₽ на WB через внешний трафик с ДРР 2.8%`,
  tags: ["Influence-маркетинг"],
  service: null,
  industry: null,
  priority: 50,
  date: `18 октября 2025`,
  hero: '/images/cases/keys-prodali-na-31-mln-na-wb-cherez-vneshniy-trafik-s-drr-28.webp',
  results: [],
  sections: [
  {
      id: `section-1`,
      title: `Рассказываем и показываем как мы качнули внешний трафик для магазина на WB`,
      text: `Как мы сделали продажи на 31 738 330 ₽ при ДРР 2.8%`,
      image: `/assets/images/68f6b1549930238fb4adae9a.webp`,
    },
  {
      id: `tasks-2`,
      title: `Задача`,
      text: `К нам обратился клиент который как и наверняка вы устал от нестабильности, манипуляций с СПП, надоело входить в невыгодные акции чтобы хоть как то поддерживать продажи и иметь адекватный cpm в внутренней рекламе, узнали себя? Тогда этот кейс точно для вас! Он покажет, как внешний трафик способен радикально изменить ситуацию.`,
    },
  {
      id: `section-3`,
      title: `Что за товар`,
      text: `Клиент — интернет-магазин бытовой техники. Продукт — компактный ручной отпариватель для одежды. Средний чек 3000 рублей. Категория насыщена конкурентами, на WB — сотни аналогичных моделей. Продвижение требовало нестандартного подхода, поэтому мы решили использовать внешнюю рекламу как способ быстрого роста продаж.`,
    },
  {
      id: `advertising-4`,
      title: `Точка А (до внешней рекламы)`,
      text: `Берем период в 7 дней, и усредняем значения:
В среднем около 900 переходов в карточку товара
Около 105 корзин
И около 15 заказов`,
      image: `/assets/images/68f6a736255b3b0148f181d5.webp`,
    },
  {
      id: `section-5`,
      title: `Что сделали`,
      text: `Мы сделали самовыкупы товара для наших креаторов чтобы можно было снять видено с товаром, по классике оставили отзывы, получили товар, написали сценарий, сняли видео в UGC формате и разместили рекламу в тщательно отобранных сообществах ВКонтакте, максимально соответствующих целевой аудитории. Было протестировано несколько десятков гипотез, оптимизирована стоимость клика и выбраны наиболее результативные форматы. В некоторых размещениях фактический CPC составлял 20–30 копеек, что стало возможным благодаря точному выбору площадок и времени публикаций.
Примеры размещений и их стоимость колонка CPC (цена клика):
На скриншотах видно фрагмент рекламного кабинета, где в ряде размещений стоимость клика отображается как 0 ₽ — это техническое округление, поскольку система не показывает значения ниже одного рубля, т.к по их мнению это невозможно, но мы смогли!`,
      image: `/assets/images/68f68e6c255b3b0148f1814f.webp`,
    },
  {
      id: `image-6`,
      title: ``,
      text: ``,
      image: `/assets/images/68f68e73255b3b0148f18152.webp`,
    },
  {
      id: `results-6`,
      title: `Точка Б (результат после запуска внешней рекламы)`,
      text: `На скриншоте показана таблица с ежедневной отчетностью,  как видно магазин вышел на 77+ заказов в день, а я напомню что до запуска внешней рекламы начинал с 15 заказов в день. Далее мы вывели магазин за 100+ заказов в день при среднем ДРР 2.8% (Ниже покажу статистику вплоть до сентября 2025 года)
Еще можете обратить внимание во время активной кампании, 26 мая, Wildberries внезапно отключил скидку постоянного покупателя (СПП) нашему клиенту. Это сразу отразилось на конверсии: при 4270 переходах количество заказов снизилось до 15. Несмотря на это, общий уровень трафика остался высоким, что подтвердило устойчивость механики внешней рекламы.`,
      image: `/assets/images/68f3a3c1d908dd36e81ca1ec.webp`,
    },
  {
      id: `section-7`,
      title: `Почему важно использовать внешний трафик на маркетплейсах`,
      text: `- Во первых вы можете свободно управлять ценой, а не подстраиваться под цены конкурентов и авто акции WB, т.к покупатель который пришел с внешнего трафика - он уже не сравнивает вас с выдачей WB и конкурентами, он пришел конкретно к вам за вашим товаром.
- Во вторых внешний трафик сильно увеличивает, таки прям бустит вашу статистику, что значительно повышает ваши позиции в органике
- Ну и в третьих, часто ли вы можете получить ДРР менее 3%? Если нет, читайте дальше`,
    },
  {
      id: `results-8`,
      title: `Результат работы за 4 месяца`,
      text: `В июне и в июле иногда останавливали трафик т.к не хватало товара, но как факт это не повлияло на успешных ход рекламной кампании
Август и сентябрь тоже успешно закрыли, но вот уже на октябрь почти не осталось товара, и новые партии не едут, думаю всем знакомая ситуация т.к не пускают фуры на границы с казахстаном, поэтому пожалуй зафиналим наш кейс на этом, спасибо за внимание!`,
      image: `/assets/images/68f6ab77255b3b0148f181ea.webp`,
    },
  {
      id: `image-10`,
      title: ``,
      text: ``,
      image: `/assets/images/68f3a601d908dd36e81ca208.webp`,
    },
  {
      id: `section-9`,
      title: `Заключение`,
      text: `Органика и внутренняя реклама — важный элемент продвижения, но его возможностей часто недостаточно для быстрого роста. Этот кейс наглядно доказал: внешняя реклама способна не просто увеличить переходы, а в несколько раз повысить реальные продажи.
Мы в <a href="https://makeallperfect.ru/services/vneshnij-trafik-dlya-marketplejsov-ozon-wildberries-yandeks-market">Make All Perfect</a> помогаем брендам на маркетплейсах использовать трафик стратегически — выстраивать воронки, подбирать площадки, тестировать гипотезы и добиваться измеримого результата.
Если вы хотите вывести свои карточки из «тихой зоны» и начать получать стабильные заказы, мы знаем, как это сделать эффективно.`,
    }
],
};
